var vocabulary = {
    badMood: ['плохо', 'не очень', 'все плохо', 'отвратительно', 'неочень'],
    goodMood: ['отлично', 'хорошо', 'замечатильно', 'превосходно', 'лучше всех', 'все ок', 'ок'],
    normalMood: ['не жалуюсь', 'норм', 'нормально'],
    answerYes: ['да', 'ага', 'ок', 'угу'],
    answerNo: ['нет', 'не'],
    greetings: ['привет', 'добрый день', 'здравствуй', 'приветствую'],
    bye: ['пока', 'до свидания', 'прощай', 'до связи'],
    questionName: [''],
    questionAge: [],
    questionMood: [],
    questionDo: [],
    
};
    
